Repository: Tejas23083/aarti_granth
Catalog: lib/l10n/app_*.arb
Languages: hi

# appTitle
source: AartiGranth
hi: आरतीग्रन्थ

source: Settings
hi: सेटिंग्स

source: Language
hi: भाषा

source: Profile
hi: प्रोफ़ाइल

source: Deities
hi: देवता

source: Popular Aartis
hi: लोकप्रिय आरतियाँ

# searchHint
source: Search Aarti or God name
hi: आरती या भगवान खोजें

# aartiOfDay
source: Aarti of the Day
hi: आज की आरती

source: Read
hi: पढ़ें

# sukhkarta
source: Sukhkarta Dukhaharta
hi: सुखकर्ता दुःखहर्ता

# omJaiShiv
source: Om Jai Shiv Omkara
hi: ॐ जय शिव ओंकारा

source: Hanuman Chalisa
hi: हनुमान चालीसा

# omJaiJagdish
source: Om Jai Jagdish Hare
hi: ॐ जय जगदीश हरे
